/* PB import filter error message when passed a non-file: URL */
"Cannot import from a URL which is not a \"file:\" URL" = "Kan niet importeren uit een URL die geen \"file:\" URL is";

/* XCode import error */
"Empty project" = "Leeg project";

/* PB import error */
"Layout error" = "Fout in lay-out";

/* XCode import error */
"This framework or project does not contain any Objective-C interfaces. OmniGraffle only diagrams class hierarchies in Objective-C." = "Dit framework of project bevat geen Objective-C-interfaces. OmniGraffle maakt alleen diagrammen van klassehiërarchieën in Objective-C.";

